<?php
//Variables for header and footer section
$navbar_homepage = "ГЛАВНАЯ СТРАНИЦА";
$navbar_aboutus = "О НАС";
$navbar_europe = "ЕВРОПА";
$navbar_asia = "АЗИЯ";
$navbar_blog = "БЛОГ";
$header_contact = "контакт";
$header_contactus = "свяжитесь с нами";
$footer_paragraph = "E A Business - глобальная компания, предоставляющая международный бизнес и торговый консалтинг. Сосредоточенность на предоставлении европейским компаниям удобного входа на рынки Восточной и Азии. Наши клиенты варьируются от коммунальных предприятий, ищущих новые рынки для инвестиционных компаний, ищущих новые возможности на развивающихся рынках. Кто бы ни был нашим клиентом, мы гордимся тем, что предоставляем им правильные решения, необходимые во время экспансии в регион.";
$footer_learnmore = "Узнайте больше о нас";
$footer_logout = "Выйти";
$footer_addpost = "Добавить запись";

//Variables for the Homepage
$home_jumbotron_h1 = "Обеспечение новых путей на восток.";
$home_jumbotron_paragraph = "Расширение вашего бизнеса на развивающиеся рынки никогда не было проще.";
$home_main_h1 = "Выучить больше";
$home_main_paragraph = "Мы предоставляем консалтинговые услуги европейским компаниям, желающим выйти на азиатские рынки.";

//Variables from the About us page
$aboutus_aboutus = "О нас";
$aboutus_jumbotron_paragraph = "E A Business - это хорошо зарекомендовавшая себя компания, приверженная успеху.";
$aboutus_main_h1 = "Опыт имеет значение.";
$aboutus_main_paragraph1 = "На протяжении многих лет мы посетили многие страны и запечатали бесчисленные новые сделки. Будь то Индия, Россия, Ближний Восток или на рынках Благодаря ближневосточные нашему опыту, преданности делу и напряженной работы мы всегда были в состоянии найти путь к успеху.";
$aboutus_main_paragraph2 = "И мы хотели бы, чтобы ваша компания также найти свой успех на Востоке. С нами.";
$aboutus_main_paragraph3 = "E A Business - это пражская компания, специализирующаяся на предоставлении профессионального консалтинга и лидерства европейским компаниям, рассматривающим возможность расширения на азиатские рынки. Основанная в 2007 году, мы с тех пор являемся частью многих многонациональных деловых сделок, многие из которых включают контракты с такими организациями, как федеральные правительства Индии и России. С нашей основной штаб-квартирой, расположенной в Праге, мы также часто имеем сезонные представительства в Регенсбурге, Германии и Нью-Дели, Индия.";
$aboutus_main_paragraph4 = "Благодаря нашей напряженной работы и преданности делу, мы вскоре стал лидером в бизнес-консалтинга, известная по всему континенту для нашей точности, надежности и успеха.";
$aboutus_main_paragraph5 = "Если вы хотите узнать больше, не стесняйтесь напрямую обращаться к нам на любой из перечисленных платформ связи.";

//Variables from the Europe page
$europe_jumbotron_h1 = "Расти с вами.";
$europe_jumbotron_paragraph = "Все большее число европейских предприятий выбирают наши услуги
как основной инструмент для успешного входа в Азию.";
$europe_main_h1 = "Мы - ваше распоряжение.";
$europe_main_paragraph1 = "Операция, сложная, как вход в новую, в основном враждебную бизнес-среду, требует опыта. И мы не новичок в бизнесе. С момента основания в 2007 году мы помогли бесчисленным европейским компаниям принять правильные решения в Азии. ";
$europe_main_paragraph2 = "И ваша компания может стать следующей в этом списке.";
$europe_partners_h1 = "Наши европейские партнеры:";

//Variables from the Asia page
$asia_jumbotron_h1 = "Наши азиатские партнеры.";
$asia_jumbotron_paragraph1 = "У нас уже есть обширная сеть контактов в Азии, что дает нам существенное конкурентное преимущество.";
$asia_jumbotron_paragraph2 = "Почему бы вам не использовать его?";
$asia_main_h1 = "Для успеха необходима функциональная сеть.";
$asia_main_paragraph1 = "Мы знаем это. Так и должно быть. При входе в новую бизнес-среду есть много препятствий, ожидающих неопытных и неподготовленных. Игнорирование этих факторов - и, к сожалению, многие из них по-прежнему - фатальные. Мы в E A Business пытаемся предотвратить это. Наша цель - помочь европейским компаниям достичь успеха на Востоке, не подвергая себя таким рискам. Используя нашу обширную сеть надежных контактов и деловых партнеров, мы гарантируем, что каждая сделка, начатая с нами, также может быть безопасно и успешно завершена.";